
 
 <!DOCTYPE html>
<html>
<title>Garc&iacute;a Caba nombrado uno de los diez mejores abogados en el sector deportivo</title>
<meta property="og:title" content="Miguel García Caba" />
<meta name="keywords" content="Miguel García Caba" />
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
<link rel="icon" href="https://icons.iconarchive.com/icons/aha-soft/free-global-security/16/Global-Network-icon.png" type="image/gif" sizes="16x16">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<style>
body {font-family: "Lato", sans-serif}
.mySlides {display: none}
</style>
<body>


<!-- Page content -->
<div class="w3-content" style="max-width:2000px;margin-top:46px">
  
  <!-- The Band Section -->
  <div class="w3-container w3-content w3-center w3-padding-64" style="max-width:900px" id="band">
    <h1 class="w3-wide"></h1>
    <p class="w3-opacity"><i></a></i></p> 
    <p class="w3-justify">
	




<h1 style="text-align: center;">Garc&iacute;a Caba nombrado uno de los diez mejores abogados en el sector deportivo</h1>
<p style="text-align: center;"><a href="https://twitter.com/mmgarciacaba?lang=es"><img src="https://pbs.twimg.com/card_img/1744777162316500992/qBO4BbCX?format=jpg&amp;name=small" alt="https://pbs.twimg.com/card_img/1744777162316500992/qBO4BbCX?format=jpg&amp;name=small" width="680" height="409" /></a></p>
<p style="text-align: justify;"><a href="https://twitter.com/mmgarciacaba?lang=es">Miguel Mar&iacute;a Garc&iacute;a Caba</a>, alumno de la CEU Universidad de San Pablo es graduado en Derecho Deportivo y reconocido por <em>Iberian Lawyers</em> como uno de los diez mejores abogados especialistas en esta materia dentro del territorio espa&ntilde;ol. Como gran profesional ha enfrentado con &eacute;tica, sabidur&iacute;a y determinaci&oacute;n varios retos profesionales como ser recientemente nombrado como responsable de la asesor&iacute;a jur&iacute;dica de la Real Federaci&oacute;n Espa&ntilde;ola de F&uacute;tbol.</p>
<p style="text-align: justify;">Garc&iacute;a Caba, cuenta con amplia trayectoria ya como jefe del departamento de direcci&oacute;n de servicios jur&iacute;dicos del Real Madrid C.F. desde el a&ntilde;o 2016, ha ejercido como director de asesor&iacute;a jur&iacute;dica de la Real Federaci&oacute;n Espa&ntilde;ola de F&uacute;tbol; adem&aacute;s de responsable de la Asesor&iacute;a Jur&iacute;dica Interna y Asesor Jur&iacute;dico de la Liga Nacional de F&uacute;tbol Profesional entre el 2005 y 2016. Su experiencia adem&aacute;s no se limita a lo comentado, adem&aacute;s de desempe&ntilde;arse como profesor, se ha desempe&ntilde;ado como abogado asociado en J.A Cremades y Asociados y ha trabajado por Red El&eacute;ctrica de Espa&ntilde;a S.A, gracias a sus amplios conocimientos del derecho administrativo.</p>
<p style="text-align: justify;">Se puede destacar que como docente imparte catedra de derecho deportivo, derecho administrativo, contrataci&oacute;n p&uacute;blica, y ha sido profesor invitado a nivel de estudios de posgrado y en varias conferencias tanto a nivel de Espa&ntilde;a como a nivel internacional. Miguel Garc&iacute;a Caba es abogado especialista en Derecho Administrativo y Derecho del Deporte por la Universidad de San Pablo, de la que tambi&eacute;n desempe&ntilde;a como docente Derecho del Deporte.</p>
<h1 style="text-align: justify;">Miguel Garc&iacute;a es una pieza fundamental para la gesti&oacute;n del deporte siendo un experto en asesorar a clubes, federaciones de futbol en temas de materia jur&iacute;dica, fiscal, laboral, mercantil y civil; es as&iacute; que ha ejercido como abogado ante el Tribunal Espa&ntilde;ol de Arbitraje Deportivo. Las actuaciones llevadas a cabo por abogados deportivos son necesarias directa e indirectamente durante toda la gesti&oacute;n del deporte a nivel profesional.</h1>





<!-- Footer -->


</div>
</div>

</body>
</html>
